{
  "samples": [
    "Чуєш їх, доцю, га? Кумедна ж ти, прощайся без ґольфів!",
    "Єхидна, ґава, їжак ще й шиплячі плазуни бігцем форсують Янцзи.",
    "Жебракують філософи при ґанку церкви в Гадячі, ще й шатро їхнє п’яне знаємо.",
    "Гей, хлопці, не вспію - на ґанку ваша файна їжа знищується бурундучком.",
    "Хвацький юшковар Філіп щодня на ґанку готує сім’ї вечерю з жаб.",
    "На подушечці форми любої є й ґудзик щоб пір’я геть жовте сховати.",
    "У ґазди є ж бо гевеї, які шиють прості килими, наче хащі фацелій.",
    "З’їв аґрусу — та ягода цілюща б’є жах інфекцій шипучим «ь».",
    "Файкою пихкаючи, щаслива ґаво — мандруєш, зібгані цвяхи стеж!",
    "Щурячий бугай із їжаком-хар­цизом в’ючись підписали ґешефт у єнах.",
    "Фабрикуймо гідність, лящім їжею, ґав хапаймо, з’єднавці чаш!",
    "Факт ґринджол: бій псюг вщух, з’їм шче яєць.",
    "Глянь (!): що ж є шрифт, цей «спазм» — ґід букв? Юч їх.",
    "Їхав єдиний москаль. Чув, що віз царю жезл, п’ять шуб і гофр.",
    "Юнкерський джинґл, що при безхліб’ї чує фашист, це ловця гімн.",
    "Грішний джиґіт, що хотів у Францію, позбувався цієї думки з’їдаючи трюфель.",
    "Безпігментний шлейф інжектора здається очищався від корозії в Цюриху.",
    "В Бахчисараї фельд’єґер зумів одягнути ящірці жовтий капюшон!",
    "Протягом цієї п'ятирічки в ґрунт було висаджено гарбуз, шпинат та цілющий фенхель.",
    "Бойовик, з'їдаючи в кущах смажену яєшню, вгледів профіль ґрунтознавця.",
    "Здійнявши ґвалт поміж тієї юрби процентщиків, аферист чухнув геть.",
    "Жбурляючи в гостей фрапе, ґазда впав ниць і шуганув під ємкість, щоб поїхати.",
    "З'їж кешью, грейпфрут! Що без ґанджу сонцем біля Ємчихи вирощені.",
    "Хизується оце їжак Гійом, кущ аґрусу під чашу-світлофор - в юрбу несе.",
    "Я ж Фаб'єну, почіпивши на горищі ґейзер, кластером цвях дії - люсь!",
    "Євген фальцетом ґазді верещав: \"Боже мій, їсти хочу юшку з підлящика!\"",
    "Фьїї-фьюю-фьєє, щих-щих, гав-гав, бее, цяв-цяв, жуу, мяу, йучт - лунає шум на ґаздівському подвір’ї.",
    "Бігла файно лисиця через ґанок і наштовхнулась на єхидного, поморщеного їжака-волоцюгу.",
    "Шурхіт ґедзів, що б'ються єдино за комфорт і їжу, набрид горлопанці-чайці.",
    "Панграма - це фраза, що містить кожну букву алфавіту і є невідомою для відчайдушно-наївних ґаздинь."
  ]
}
